I> [21/04/2011 05:17:21] Port activé avec succès.
I> [21/04/2011 18:24:07] Appel depuis la CN de: 0361550
E> [21/04/2011 18:24:13] N'a pu trouver le programme appelé depuis la CN: 361550.MZK [Premier répertoire recherché : C:\machines\T32 Bis\Programmes]
E> [21/04/2011 18:24:18] N'a pu émettre le fichier. [Previous remote request failed.]
I> [21/04/2011 18:25:50] Appel depuis la CN de: 0361550
E> [21/04/2011 18:25:55] N'a pu trouver le programme appelé depuis la CN: 361550.MZK [Premier répertoire recherché : C:\machines\T32 Bis\Programmes]
E> [21/04/2011 18:25:55] N'a pu émettre le fichier. [Previous remote request failed.]
I> [21/04/2011 18:26:45] Appel depuis la CN de: 0361550
E> [21/04/2011 18:26:50] N'a pu trouver le programme appelé depuis la CN: 361550.MZK [Premier répertoire recherché : C:\machines\T32 Bis\Programmes]
E> [21/04/2011 18:26:50] N'a pu émettre le fichier. [Previous remote request failed.]
I> [21/04/2011 18:27:35] Appel depuis la CN de: 0361550
E> [21/04/2011 18:27:40] N'a pu trouver le programme appelé depuis la CN: 361550.MZK [Premier répertoire recherché : C:\machines\T32 Bis\Programmes]
E> [21/04/2011 18:27:40] N'a pu émettre le fichier. [Previous remote request failed.]
I> [21/04/2011 18:29:09] Appel depuis la CN de: 0361550.
E> [21/04/2011 18:29:14] N'a pu émettre le fichier. [Previous remote request failed.]
E> [21/04/2011 18:29:14] N'a pu trouver le programme appelé depuis la CN: 0361550..MZK [Premier répertoire recherché : C:\machines\T32 Bis\Programmes]
I> [21/04/2011 18:29:38] Appel depuis la CN de: 0361550.
E> [21/04/2011 18:29:43] N'a pu trouver le programme appelé depuis la CN: 0361550..MZK [Premier répertoire recherché : C:\machines\T32 Bis\Programmes]
E> [21/04/2011 18:29:43] N'a pu émettre le fichier. [Previous remote request failed.]
I> [21/04/2011 18:30:11] Appel depuis la CN de: 0361550 02
I> [21/04/2011 18:30:16] Le programme appelé depuis la CN est trouvé: C:\machines\T32 Bis\Programmes\MECABOR\0361550 02.MZK
I> [21/04/2011 18:30:16] Programmes dans les fichiers demandés: Programme 113 (0361550), Programme 114 (0361550)
I> [21/04/2011 18:30:32] Emission de programme: Programme 113 (0361550)
I> [21/04/2011 18:30:50] Emission de programme: Programme 114 (0361550)
I> [21/04/2011 20:53:37] Port activé avec succès.
