I> [23/12/2014 05:04:58] Port activé avec succès.
I> [23/12/2014 13:10:09] Appel depuis la CN de: 0361550
E> [23/12/2014 13:10:13] N'a pu trouver le programme appelé depuis la CN: 361550.MZK [Premier répertoire recherché : C:\machines\T32 Bis\Programmes]
E> [23/12/2014 13:10:17] N'a pu émettre le fichier. [Previous remote request failed.]
I> [23/12/2014 13:10:28] Appel depuis la CN de: 0361550
E> [23/12/2014 13:10:32] N'a pu trouver le programme appelé depuis la CN: 361550.MZK [Premier répertoire recherché : C:\machines\T32 Bis\Programmes]
E> [23/12/2014 13:10:34] N'a pu émettre le fichier. [Previous remote request failed.]
I> [23/12/2014 13:12:12] Appel depuis la CN de: 0361550
E> [23/12/2014 13:12:17] N'a pu trouver le programme appelé depuis la CN: 361550.MZK [Premier répertoire recherché : C:\machines\T32 Bis\Programmes]
E> [23/12/2014 13:12:19] N'a pu émettre le fichier. [Previous remote request failed.]
I> [23/12/2014 13:12:57] Appel depuis la CN de: O361550
E> [23/12/2014 13:13:02] N'a pu trouver le programme appelé depuis la CN: O361550.MZK [Premier répertoire recherché : C:\machines\T32 Bis\Programmes]
E> [23/12/2014 13:13:03] N'a pu émettre le fichier. [Previous remote request failed.]
I> [23/12/2014 13:13:42] Appel depuis la CN de: 0361550.
E> [23/12/2014 13:13:47] N'a pu trouver le programme appelé depuis la CN: 0361550..MZK [Premier répertoire recherché : C:\machines\T32 Bis\Programmes]
E> [23/12/2014 13:13:50] N'a pu émettre le fichier. [Previous remote request failed.]
I> [23/12/2014 13:14:49] Appel depuis la CN de: 0361550
E> [23/12/2014 13:14:54] N'a pu trouver le programme appelé depuis la CN: 361550.MZK [Premier répertoire recherché : C:\machines\T32 Bis\Programmes]
E> [23/12/2014 13:14:56] N'a pu émettre le fichier. [Previous remote request failed.]
I> [23/12/2014 13:15:32] Appel depuis la CN de: 361550
E> [23/12/2014 13:15:37] N'a pu trouver le programme appelé depuis la CN: 361550.MZK [Premier répertoire recherché : C:\machines\T32 Bis\Programmes]
E> [23/12/2014 13:15:38] N'a pu émettre le fichier. [Previous remote request failed.]
I> [23/12/2014 13:17:20] Appel depuis la CN de: 0361550
E> [23/12/2014 13:17:25] N'a pu trouver le programme appelé depuis la CN: 361550.MZK [Premier répertoire recherché : C:\machines\T32 Bis\Programmes]
E> [23/12/2014 13:17:33] N'a pu émettre le fichier. [Previous remote request failed.]
I> [23/12/2014 13:18:50] Appel depuis la CN de: 8
I> [23/12/2014 13:18:55] Le programme appelé depuis la CN est trouvé: C:\machines\T32 Bis\Programmes\8.MZK
I> [23/12/2014 13:18:55] Programmes dans les fichiers demandés: Programme 1066 (0361550), Programme 1067 (0361550)
I> [23/12/2014 13:19:03] Emission de programme: Programme 1066 (0361550)
I> [23/12/2014 13:19:26] Emission de programme: Programme 1067 (0361550)
