I> [25/09/2006 04:57:09] Port activé avec succès.
I> [25/09/2006 04:58:54] Appel depuis la CN de: 3T013293141
I> [25/09/2006 04:59:02] Le programme appelé depuis la CN est trouvé: C:\machines\T32\Programmes\TECHVAL\3T013293141.MZK
I> [25/09/2006 04:59:02] Programmes dans les fichiers demandés: Programme 4091 (3T013293141)
I> [25/09/2006 04:59:10] Emission de programme: Programme 4091 (3T013293141)
I> [25/09/2006 10:54:30] Appel depuis la CN de: U2186E
E> [25/09/2006 10:54:38] N'a pu trouver le programme appelé depuis la CN: U2186E.MZK [Premier répertoire recherché : C:\machines\T32\Programmes]
E> [25/09/2006 10:54:43] N'a pu émettre le fichier. [Previous remote request failed.]
I> [25/09/2006 10:54:55] Appel depuis la CN de: U2186E
E> [25/09/2006 10:55:03] N'a pu trouver le programme appelé depuis la CN: U2186E.MZK [Premier répertoire recherché : C:\machines\T32\Programmes]
E> [25/09/2006 10:55:04] N'a pu émettre le fichier. [Previous remote request failed.]
I> [25/09/2006 10:55:14] Appel depuis la CN de: U2186E
E> [25/09/2006 10:55:22] N'a pu trouver le programme appelé depuis la CN: U2186E.MZK [Premier répertoire recherché : C:\machines\T32\Programmes]
E> [25/09/2006 10:55:22] N'a pu émettre le fichier. [Previous remote request failed.]
I> [25/09/2006 10:56:11] Appel depuis la CN de: U2186E
E> [25/09/2006 10:56:19] N'a pu trouver le programme appelé depuis la CN: U2186E.MZK [Premier répertoire recherché : C:\machines\T32\Programmes]
E> [25/09/2006 10:56:20] N'a pu émettre le fichier. [Previous remote request failed.]
